{
  "StartStopActiveLaunch": [ "пассивный", "активный" ],
  "StartAll": [ "расскажи", "скажи", "открыть", "поставь", "запусти", "запуск", "старт", "открой", "выведи", "покажи", "включи", "активируй", "установить", "сделай", "продолжи", "продолжай", "следующая", "некст", "другая", "cледующую" ],
  "StopAll": [ "убери", "стоп", "закрой", "останови", "прекрати", "тормози", "скрой", "спрячь", "выключи" ],

  "Weather": [ "погоду", "температуру", "ветер", "полный прогноз" ],
  "AudioName": [ "музыку", "музыка", "играть", "песня", "песню", "трек" ],
  "ValueSound": [ "максимум", "минимум", "середина", "тише", "больше" ],
 
  "Compliments": [
    "Вы прекрасно выглядишь",
    "Вы чудо юдо",
    "Иди выключи компьютер",
    "Ты гений, миллиардер, плейбой, филантроп"
  ],
  "JustJoke": [
    //Про штирлица
    "Штирлиц проводил Кэт до подъезда. Кэт сказала: Давайте встретимся завтра, у роддома... Штирлиц поднял глаза и увидел в окне свет - урод действительно был дома.",
    "В баре за стойкой мужчина в ОЗК смешивал в колбе ядохимикаты. \"Новичок\" подумал Штирлиц",
    "Штирлиц всегда спал как убитый. Его даже пару раз обводили мелом",
    "В дверь кто-то вежливо постучал ногой. - Безруков, догадался Штирлиц",
    "Штирлиц спросил Кэт: Вы любите фильмы про любовь? - Бесспорно ответила Кэт - А я с порно, - признался Штирлиц.",
    "Штирлиц стрелял в слепую, слепая бегала зигзагами",
    "Пахнет котом, подумал Штирлиц. Зачем он нюхает мою лапу? подумал кот",
    "Штирлиц безуспешно пытался установить личность. Личность всё время падала.",
    "Штирлицу в голову попала пуля. \"Разрывная\" - подумал Штирлиц пораскинув мозгами.",
    "- Штирлиц разделся и вошел в ванну. - Ах - сказала Анна, и обхватила его ногами...",
    "Штирлиц не любил массовых расстрелов, но отказываться было как-то неудобно...",
    "Штирлиц сел в машину и сказал Кэт- Трогай! Кэт потрогала и сказала - Ого!",
    "Штирлиц сел в машину и крикнул: - Гони! Через пять минут с заднего сиденья запахло свежим самогоном."
    ////Про негров
    //,"Как напугать негра? Взять его с собой на аукцион.",
    //"Какие у негра есть три белых вещи? Глаза, зубы и хозяин.",
    //"Что надо сделать, если вам навстречу бежит окровавленный негр? Перезарядить.",
    //"Какие три самых сложных года в жизни негра? Первый класс.",
    //"Что общего между кроссовками 'Найк' и Ку-Клукс-Кланом? Они заставляют негров быстро бегать.",
    //"Что надо бросить тонущему негру? Его семью.",
    //"Африканцы хотят попасть в ад, потому что там есть котлы с водой.",
    //"У кошек есть примета: если дорогу перебежит негр...",
    ////Про азиатов
    //"Китайцы взломали сайт Пентагона, каждый попробовал по паролю.",
    //"- Дорогие дети! Сегодня в программе \"Красный, желтый, зеленый\" я расскажу о том, как индеец и китаец нашли утопленника...",
    ////Чернуха
    //"Пап, хватит шутить на тему того, что я приёмный. Давай лучше в дурака сыграем! Отец: В подкидного?",
    //"Как разговаривают немые и безрукие? Болтают ногами",
    //"Мама, мне нанесли четыре ножевых ранения, я умираю... - Почему не пять?",
    //"На распродаже органов началась ужасная драка. Я еле успел унести ноги",
    //"Из студенческого общежития куда-то исчезли все кошки… Вот такие пироги.",
    ////Другое
    //"Признался друзьям о том, что они геи",
    //"Дрочат только слабаки. Настоящие мужчины eбут кулак.",
    //"Пупа и Лупа пришли в парфюмерную. Им выдали пробники духов, но у Лупы был заложен нос, поэтому Пупа нюхнул за Лупу",
    //"В магазине гражданин обращается к продавцу: — Скажите, пожалуйста, где сидит ваш заведующий? — А откуда вы знаете, что он сидит?"
  ],
  "Ternlaugh": [
    "Ха.Ха.Ха.Ха",
    "АХАХАХАХАХАХАХХАХА",
    "пхпхХПХ",
    "Хи хи хе хе"
  ]
}
